{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "«": 81,
      "®": 82,
      "¯": 83,
      "°": 84,
      "±": 85,
      "²": 86,
      "³": 87,
      "´": 88,
      "µ": 89,
      "·": 90,
      "¸": 91,
      "»": 92,
      "½": 93,
      "¿": 94,
      "×": 95,
      "ß": 96,
      "æ": 97,
      "÷": 98,
      "ø": 99,
      "đ": 100,
      "ı": 101,
      "ł": 102,
      "ə": 103,
      "˜": 104,
      "ͼ": 105,
      "α": 106,
      "β": 107,
      "γ": 108,
      "δ": 109,
      "ε": 110,
      "η": 111,
      "θ": 112,
      "ι": 113,
      "κ": 114,
      "λ": 115,
      "μ": 116,
      "ν": 117,
      "ο": 118,
      "π": 119,
      "ρ": 120,
      "ς": 121,
      "σ": 122,
      "τ": 123,
      "υ": 124,
      "φ": 125,
      "χ": 126,
      "ω": 127,
      "а": 128,
      "б": 129,
      "в": 130,
      "г": 131,
      "д": 132,
      "е": 133,
      "ж": 134,
      "з": 135,
      "и": 136,
      "к": 137,
      "л": 138,
      "м": 139,
      "н": 140,
      "о": 141,
      "п": 142,
      "р": 143,
      "с": 144,
      "т": 145,
      "у": 146,
      "ф": 147,
      "х": 148,
      "ц": 149,
      "ч": 150,
      "ш": 151,
      "щ": 152,
      "ъ": 153,
      "ы": 154,
      "ь": 155,
      "э": 156,
      "ю": 157,
      "я": 158,
      "і": 159,
      "һ": 160,
      "ա": 161,
      "ե": 162,
      "ի": 163,
      "խ": 164,
      "հ": 165,
      "ձ": 166,
      "ն": 167,
      "ո": 168,
      "ս": 169,
      "տ": 170,
      "ր": 171,
      "ք": 172,
      "־": 173,
      "׀": 174,
      "׃": 175,
      "א": 176,
      "ב": 177,
      "ג": 178,
      "ד": 179,
      "ה": 180,
      "ו": 181,
      "ז": 182,
      "ח": 183,
      "ט": 184,
      "י": 185,
      "ך": 186,
      "כ": 187,
      "ל": 188,
      "ם": 189,
      "מ": 190,
      "ן": 191,
      "נ": 192,
      "ס": 193,
      "ע": 194,
      "ף": 195,
      "פ": 196,
      "ץ": 197,
      "צ": 198,
      "ק": 199,
      "ר": 200,
      "ש": 201,
      "ת": 202,
      "װ": 203,
      "ײ": 204,
      "׳": 205,
      "״": 206,
      "،": 207,
      "؟": 208,
      "ء": 209,
      "ا": 210,
      "ب": 211,
      "ة": 212,
      "ت": 213,
      "ث": 214,
      "ج": 215,
      "ح": 216,
      "خ": 217,
      "د": 218,
      "ذ": 219,
      "ر": 220,
      "ز": 221,
      "س": 222,
      "ش": 223,
      "ص": 224,
      "ض": 225,
      "ط": 226,
      "ظ": 227,
      "ع": 228,
      "غ": 229,
      "ـ": 230,
      "ف": 231,
      "ق": 232,
      "ك": 233,
      "ل": 234,
      "م": 235,
      "ن": 236,
      "ه": 237,
      "و": 238,
      "ى": 239,
      "ي": 240,
      "٠": 241,
      "پ": 242,
      "چ": 243,
      "ک": 244,
      "گ": 245,
      "ی": 246,
      "आ": 247,
      "इ": 248,
      "क": 249,
      "ग": 250,
      "च": 251,
      "ज": 252,
      "ट": 253,
      "ड": 254,
      "ण": 255,
      "त": 256,
      "द": 257,
      "ध": 258,
      "न": 259,
      "प": 260,
      "ब": 261,
      "भ": 262,
      "म": 263,
      "य": 264,
      "र": 265,
      "ल": 266,
      "व": 267,
      "श": 268,
      "स": 269,
      "ह": 270,
      "ा": 271,
      "ि": 272,
      "ी": 273,
      "ो": 274,
      "ন": 275,
      "ব": 276,
      "া": 277,
      "ি": 278,
      "ে": 279,
      "ા": 280,
      "ର": 281,
      "ರ": 282,
      "ര": 283,
      "ก": 284,
      "ค": 285,
      "ง": 286,
      "ด": 287,
      "ต": 288,
      "น": 289,
      "บ": 290,
      "พ": 291,
      "ม": 292,
      "ย": 293,
      "ร": 294,
      "ล": 295,
      "ว": 296,
      "ส": 297,
      "อ": 298,
      "า": 299,
      "เ": 300,
      "ა": 301,
      "ბ": 302,
      "ე": 303,
      "ი": 304,
      "ლ": 305,
      "მ": 306,
      "ნ": 307,
      "ო": 308,
      "რ": 309,
      "ს": 310,
      "ღ": 311,
      "ძ": 312,
      "ᄀ": 313,
      "ᄂ": 314,
      "ᄃ": 315,
      "ᄅ": 316,
      "ᄆ": 317,
      "ᄇ": 318,
      "ᄉ": 319,
      "ᄋ": 320,
      "ᄌ": 321,
      "ᄎ": 322,
      "ᄐ": 323,
      "ᄑ": 324,
      "ᄒ": 325,
      "ᅡ": 326,
      "ᅢ": 327,
      "ᅥ": 328,
      "ᅦ": 329,
      "ᅧ": 330,
      "ᅩ": 331,
      "ᅪ": 332,
      "ᅭ": 333,
      "ᅮ": 334,
      "ᅳ": 335,
      "ᅵ": 336,
      "ᆨ": 337,
      "ᆫ": 338,
      "ᆯ": 339,
      "ᆷ": 340,
      "ᆸ": 341,
      "ᆺ": 342,
      "ᆻ": 343,
      "ᆼ": 344,
      "ᆽ": 345,
      "ᇂ": 346,
      "ᴰ": 347,
      "ᴴ": 348,
      "‑": 349,
      "–": 350,
      "—": 351,
      "―": 352,
      "‘": 353,
      "’": 354,
      "‚": 355,
      "“": 356,
      "”": 357,
      "„": 358,
      "‟": 359,
      "•": 360,
      "…": 361,
      "′": 362,
      "″": 363,
      "›": 364,
      "‼": 365,
      "‿": 366,
      "⁉": 367,
      "⁰": 368,
      "⁻": 369,
      "₪": 370,
      "€": 371,
      "⃣": 372,
      "™": 373,
      "←": 374,
      "↑": 375,
      "→": 376,
      "↓": 377,
      "↔": 378,
      "↩": 379,
      "⇦": 380,
      "⇨": 381,
      "−": 382,
      "⌚": 383,
      "⏰": 384,
      "⏳": 385,
      "─": 386,
      "┈": 387,
      "█": 388,
      "▓": 389,
      "■": 390,
      "▪": 391,
      "▲": 392,
      "▶": 393,
      "▼": 394,
      "◄": 395,
      "●": 396,
      "◠": 397,
      "☀": 398,
      "☁": 399,
      "★": 400,
      "☆": 401,
      "☋": 402,
      "☎": 403,
      "☔": 404,
      "☕": 405,
      "☝": 406,
      "☠": 407,
      "☹": 408,
      "☺": 409,
      "♀": 410,
      "♂": 411,
      "♡": 412,
      "♥": 413,
      "♦": 414,
      "♪": 415,
      "♫": 416,
      "♬": 417,
      "⚘": 418,
      "⚠": 419,
      "⚡": 420,
      "⚪": 421,
      "⚫": 422,
      "⚽": 423,
      "⛄": 424,
      "⛅": 425,
      "⛔": 426,
      "✂": 427,
      "✅": 428,
      "✈": 429,
      "✊": 430,
      "✋": 431,
      "✌": 432,
      "✍": 433,
      "✏": 434,
      "✔": 435,
      "✖": 436,
      "✡": 437,
      "✨": 438,
      "✿": 439,
      "❄": 440,
      "❌": 441,
      "❓": 442,
      "❔": 443,
      "❕": 444,
      "❗": 445,
      "❣": 446,
      "❤": 447,
      "➖": 448,
      "⠀": 449,
      "⬅": 450,
      "⬇": 451,
      "⭐": 452,
      "、": 453,
      "。": 454,
      "》": 455,
      "「": 456,
      "」": 457,
      "【": 458,
      "】": 459,
      "あ": 460,
      "い": 461,
      "う": 462,
      "え": 463,
      "お": 464,
      "か": 465,
      "き": 466,
      "く": 467,
      "け": 468,
      "こ": 469,
      "さ": 470,
      "し": 471,
      "す": 472,
      "せ": 473,
      "そ": 474,
      "た": 475,
      "っ": 476,
      "て": 477,
      "と": 478,
      "な": 479,
      "に": 480,
      "の": 481,
      "は": 482,
      "ま": 483,
      "み": 484,
      "め": 485,
      "も": 486,
      "や": 487,
      "よ": 488,
      "ら": 489,
      "り": 490,
      "る": 491,
      "れ": 492,
      "わ": 493,
      "を": 494,
      "ん": 495,
      "ア": 496,
      "ィ": 497,
      "イ": 498,
      "ウ": 499,
      "エ": 500,
      "オ": 501,
      "カ": 502,
      "ク": 503,
      "コ": 504,
      "サ": 505,
      "シ": 506,
      "ス": 507,
      "セ": 508,
      "タ": 509,
      "チ": 510,
      "ッ": 511,
      "ツ": 512,
      "テ": 513,
      "ト": 514,
      "ナ": 515,
      "ニ": 516,
      "ハ": 517,
      "ヒ": 518,
      "フ": 519,
      "ヘ": 520,
      "ホ": 521,
      "マ": 522,
      "ム": 523,
      "メ": 524,
      "ュ": 525,
      "ラ": 526,
      "リ": 527,
      "ル": 528,
      "レ": 529,
      "ロ": 530,
      "ン": 531,
      "・": 532,
      "ー": 533,
      "ヽ": 534,
      "ㅤ": 535,
      "一": 536,
      "上": 537,
      "下": 538,
      "不": 539,
      "世": 540,
      "个": 541,
      "中": 542,
      "么": 543,
      "乐": 544,
      "了": 545,
      "争": 546,
      "事": 547,
      "人": 548,
      "以": 549,
      "们": 550,
      "会": 551,
      "体": 552,
      "作": 553,
      "你": 554,
      "來": 555,
      "們": 556,
      "停": 557,
      "全": 558,
      "公": 559,
      "共": 560,
      "出": 561,
      "分": 562,
      "動": 563,
      "博": 564,
      "友": 565,
      "发": 566,
      "和": 567,
      "国": 568,
      "图": 569,
      "在": 570,
      "地": 571,
      "场": 572,
      "城": 573,
      "多": 574,
      "大": 575,
      "天": 576,
      "奖": 577,
      "女": 578,
      "好": 579,
      "娱": 580,
      "婚": 581,
      "子": 582,
      "安": 583,
      "家": 584,
      "實": 585,
      "市": 586,
      "平": 587,
      "年": 588,
      "度": 589,
      "开": 590,
      "彩": 591,
      "心": 592,
      "性": 593,
      "愛": 594,
      "我": 595,
      "战": 596,
      "戦": 597,
      "戰": 598,
      "手": 599,
      "拉": 600,
      "新": 601,
      "方": 602,
      "日": 603,
      "早": 604,
      "时": 605,
      "是": 606,
      "晚": 607,
      "最": 608,
      "月": 609,
      "有": 610,
      "本": 611,
      "来": 612,
      "模": 613,
      "止": 614,
      "殺": 615,
      "民": 616,
      "水": 617,
      "没": 618,
      "法": 619,
      "爭": 620,
      "片": 621,
      "物": 622,
      "特": 623,
      "理": 624,
      "生": 625,
      "用": 626,
      "的": 627,
      "真": 628,
      "神": 629,
      "票": 630,
      "私": 631,
      "系": 632,
      "結": 633,
      "网": 634,
      "美": 635,
      "者": 636,
      "胆": 637,
      "自": 638,
      "虐": 639,
      "行": 640,
      "西": 641,
      "要": 642,
      "話": 643,
      "語": 644,
      "說": 645,
      "讓": 646,
      "让": 647,
      "论": 648,
      "谢": 649,
      "跟": 650,
      "部": 651,
      "里": 652,
      "金": 653,
      "集": 654,
      "靴": 655,
      "韓": 656,
      "高": 657,
      "ﬠ": 658,
      "！": 659,
      "（": 660,
      "）": 661,
      "，": 662,
      "／": 663,
      "：": 664,
      "？": 665,
      "＿": 666,
      "｀": 667,
      "～": 668,
      "･": 669,
      "￣": 670,
      "￼": 671,
      "🆗": 672,
      "🇦": 673,
      "🇧": 674,
      "🇨": 675,
      "🇪": 676,
      "🇬": 677,
      "🇮": 678,
      "🇱": 679,
      "🇳": 680,
      "🇵": 681,
      "🇷": 682,
      "🇸": 683,
      "🇹": 684,
      "🇺": 685,
      "🌈": 686,
      "🌊": 687,
      "🌍": 688,
      "🌙": 689,
      "🌚": 690,
      "🌝": 691,
      "🌞": 692,
      "🌟": 693,
      "🌴": 694,
      "🌵": 695,
      "🌷": 696,
      "🌸": 697,
      "🌹": 698,
      "🌺": 699,
      "🌻": 700,
      "🌼": 701,
      "🌾": 702,
      "🌿": 703,
      "🍀": 704,
      "🍁": 705,
      "🍂": 706,
      "🍃": 707,
      "🍆": 708,
      "🍇": 709,
      "🍉": 710,
      "🍌": 711,
      "🍍": 712,
      "🍎": 713,
      "🍏": 714,
      "🍒": 715,
      "🍓": 716,
      "🍔": 717,
      "🍕": 718,
      "🍖": 719,
      "🍗": 720,
      "🍝": 721,
      "🍞": 722,
      "🍟": 723,
      "🍢": 724,
      "🍦": 725,
      "🍧": 726,
      "🍩": 727,
      "🍪": 728,
      "🍫": 729,
      "🍬": 730,
      "🍭": 731,
      "🍯": 732,
      "🍰": 733,
      "🍴": 734,
      "🍷": 735,
      "🍸": 736,
      "🍹": 737,
      "🍺": 738,
      "🍻": 739,
      "🍾": 740,
      "🎀": 741,
      "🎁": 742,
      "🎂": 743,
      "🎆": 744,
      "🎇": 745,
      "🎈": 746,
      "🎉": 747,
      "🎊": 748,
      "🎋": 749,
      "🎍": 750,
      "🎤": 751,
      "🎥": 752,
      "🎧": 753,
      "🎨": 754,
      "🎬": 755,
      "🎭": 756,
      "🎯": 757,
      "🎵": 758,
      "🎶": 759,
      "🎼": 760,
      "🏀": 761,
      "🏁": 762,
      "🏃": 763,
      "🏄": 764,
      "🏆": 765,
      "🏊": 766,
      "🏡": 767,
      "🏻": 768,
      "🏼": 769,
      "🏽": 770,
      "🏾": 771,
      "🏿": 772,
      "🐄": 773,
      "🐒": 774,
      "🐕": 775,
      "🐚": 776,
      "🐝": 777,
      "🐣": 778,
      "🐧": 779,
      "🐶": 780,
      "🐷": 781,
      "🐻": 782,
      "🐼": 783,
      "🐾": 784,
      "👀": 785,
      "👄": 786,
      "👅": 787,
      "👆": 788,
      "👇": 789,
      "👈": 790,
      "👉": 791,
      "👊": 792,
      "👋": 793,
      "👌": 794,
      "👍": 795,
      "👎": 796,
      "👏": 797,
      "👐": 798,
      "👑": 799,
      "👓": 800,
      "👗": 801,
      "👙": 802,
      "👛": 803,
      "👟": 804,
      "👠": 805,
      "👣": 806,
      "👥": 807,
      "👦": 808,
      "👧": 809,
      "👨": 810,
      "👩": 811,
      "👪": 812,
      "👫": 813,
      "👬": 814,
      "👭": 815,
      "👮": 816,
      "👯": 817,
      "👰": 818,
      "👳": 819,
      "👴": 820,
      "👵": 821,
      "👶": 822,
      "👸": 823,
      "👹": 824,
      "👺": 825,
      "👻": 826,
      "👼": 827,
      "👽": 828,
      "👿": 829,
      "💀": 830,
      "💁": 831,
      "💃": 832,
      "💄": 833,
      "💅": 834,
      "💆": 835,
      "💇": 836,
      "💉": 837,
      "💊": 838,
      "💋": 839,
      "💌": 840,
      "💍": 841,
      "💎": 842,
      "💏": 843,
      "💐": 844,
      "💑": 845,
      "💓": 846,
      "💔": 847,
      "💕": 848,
      "💖": 849,
      "💗": 850,
      "💘": 851,
      "💙": 852,
      "💚": 853,
      "💛": 854,
      "💜": 855,
      "💝": 856,
      "💞": 857,
      "💟": 858,
      "💢": 859,
      "💣": 860,
      "💤": 861,
      "💥": 862,
      "💦": 863,
      "💧": 864,
      "💨": 865,
      "💩": 866,
      "💪": 867,
      "💫": 868,
      "💬": 869,
      "💭": 870,
      "💯": 871,
      "💰": 872,
      "💸": 873,
      "📈": 874,
      "📖": 875,
      "📚": 876,
      "📝": 877,
      "📞": 878,
      "📢": 879,
      "📣": 880,
      "📱": 881,
      "📲": 882,
      "📷": 883,
      "📺": 884,
      "🔃": 885,
      "🔄": 886,
      "🔊": 887,
      "🔕": 888,
      "🔚": 889,
      "🔜": 890,
      "🔝": 891,
      "🔞": 892,
      "🔥": 893,
      "🔪": 894,
      "🔫": 895,
      "🔯": 896,
      "🔴": 897,
      "🔵": 898,
      "🕎": 899,
      "🕯": 900,
      "🖐": 901,
      "🖕": 902,
      "🖖": 903,
      "🖤": 904,
      "😀": 905,
      "😁": 906,
      "😂": 907,
      "😃": 908,
      "😄": 909,
      "😅": 910,
      "😆": 911,
      "😇": 912,
      "😈": 913,
      "😉": 914,
      "😊": 915,
      "😋": 916,
      "😌": 917,
      "😍": 918,
      "😎": 919,
      "😏": 920,
      "😐": 921,
      "😑": 922,
      "😒": 923,
      "😓": 924,
      "😔": 925,
      "😕": 926,
      "😖": 927,
      "😗": 928,
      "😘": 929,
      "😙": 930,
      "😚": 931,
      "😛": 932,
      "😜": 933,
      "😝": 934,
      "😞": 935,
      "😟": 936,
      "😠": 937,
      "😡": 938,
      "😢": 939,
      "😣": 940,
      "😤": 941,
      "😥": 942,
      "😦": 943,
      "😧": 944,
      "😨": 945,
      "😩": 946,
      "😪": 947,
      "😫": 948,
      "😬": 949,
      "😭": 950,
      "😮": 951,
      "😯": 952,
      "😰": 953,
      "😱": 954,
      "😲": 955,
      "😳": 956,
      "😴": 957,
      "😵": 958,
      "😶": 959,
      "😷": 960,
      "😸": 961,
      "😹": 962,
      "😻": 963,
      "😼": 964,
      "😽": 965,
      "😾": 966,
      "😿": 967,
      "🙀": 968,
      "🙁": 969,
      "🙂": 970,
      "🙃": 971,
      "🙄": 972,
      "🙅": 973,
      "🙆": 974,
      "🙇": 975,
      "🙈": 976,
      "🙉": 977,
      "🙊": 978,
      "🙋": 979,
      "🙌": 980,
      "🙍": 981,
      "🙏": 982,
      "🚀": 983,
      "🚗": 984,
      "🚘": 985,
      "🚨": 986,
      "🚫": 987,
      "🚬": 988,
      "🚶": 989,
      "🚿": 990,
      "🛍": 991,
      "🤐": 992,
      "🤒": 993,
      "🤓": 994,
      "🤔": 995,
      "🤕": 996,
      "🤗": 997,
      "🤘": 998,
      "🤡": 999,
      "🤣": 1000,
      "🤦": 1001,
      "🤷": 1002,
      "🦄": 1003,
      "🦋": 1004,
      "##מ": 1005,
      "##פ": 1006,
      "##ש": 1007,
      "##י": 1008,
      "##ל": 1009,
      "##ו": 1010,
      "##ת": 1011,
      "##ם": 1012,
      "##ק": 1013,
      "##ר": 1014,
      "##🍹": 1015,
      "##ה": 1016,
      "##a": 1017,
      "##r": 1018,
      "##n": 1019,
      "##e": 1020,
      "##y": 1021,
      "##s": 1022,
      "##п": 1023,
      "##л": 1024,
      "##а": 1025,
      "##т": 1026,
      "##и": 1027,
      "##ь": 1028,
      "##t": 1029,
      "##z": 1030,
      "##v": 1031,
      "##ג": 1032,
      "##א": 1033,
      "##נ": 1034,
      "##😃": 1035,
      "##צ": 1036,
      "##ב": 1037,
      "##ח": 1038,
      "##ד": 1039,
      "##u": 1040,
      "##b": 1041,
      "##o": 1042,
      "##h": 1043,
      "##ט": 1044,
      "##ץ": 1045,
      "##ס": 1046,
      "##ע": 1047,
      "##´": 1048,
      "##ן": 1049,
      "##w": 1050,
      "##l": 1051,
      "##i": 1052,
      "##c": 1053,
      "##d": 1054,
      "##😄": 1055,
      "##😍": 1056,
      "##💦": 1057,
      "##🚿": 1058,
      "##x": 1059,
      "##д": 1060,
      "##н": 1061,
      "##о": 1062,
      "##г": 1063,
      "##ך": 1064,
      "##m": 1065,
      "##כ": 1066,
      "##f": 1067,
      "##😆": 1068,
      "##🦄": 1069,
      "##💰": 1070,
      "##👉": 1071,
      "##🌹": 1072,
      "##🔥": 1073,
      "##🦋": 1074,
      "##ז": 1075,
      "##8": 1076,
      "##9": 1077,
      "##ч": 1078,
      "##😇": 1079,
      "##💭": 1080,
      "##💑": 1081,
      "##👄": 1082,
      "##😴": 1083,
      "##p": 1084,
      "##g": 1085,
      "##1": 1086,
      "##5": 1087,
      "##k": 1088,
      "##2": 1089,
      "##7": 1090,
      "##0": 1091,
      "##6": 1092,
      "##😣": 1093,
      "##😒": 1094,
      "##к": 1095,
      "##р": 1096,
      "##ף": 1097,
      "##j": 1098,
      "##💪": 1099,
      "##🏽": 1100,
      "##👊": 1101,
      "##🏼": 1102,
      "##👌": 1103,
      "##😻": 1104,
      "##😤": 1105,
      "##⚫": 1106,
      "##🔴": 1107,
      "##™": 1108,
      "##😂": 1109,
      "##👼": 1110,
      "##4": 1111,
      "##м": 1112,
      "##ы": 1113,
      "##🎉": 1114,
      "##😱": 1115,
      "##😯": 1116,
      "##🖕": 1117,
      "##⁻": 1118,
      "##😿": 1119,
      "##у": 1120,
      "##в": 1121,
      "##с": 1122,
      "##ю": 1123,
      "##щ": 1124,
      "##е": 1125,
      "##ͼ": 1126,
      "##🎶": 1127,
      "##ა": 1128,
      "##ი": 1129,
      "##✌": 1130,
      "##😛": 1131,
      "##💗": 1132,
      "##💋": 1133,
      "##🍓": 1134,
      "##😋": 1135,
      "##😎": 1136,
      "##😏": 1137,
      "##ł": 1138,
      "##3": 1139,
      "##😅": 1140,
      "##❤": 1141,
      "##ن": 1142,
      "##ا": 1143,
      "##س": 1144,
      "##ه": 1145,
      "##♥": 1146,
      "##ع": 1147,
      "##و": 1148,
      "##ت": 1149,
      "##🤕": 1150,
      "##🚗": 1151,
      "##ز": 1152,
      "##ر": 1153,
      "##ي": 1154,
      "##ب": 1155,
      "##👍": 1156,
      "##💛": 1157,
      "##🎥": 1158,
      "##☕": 1159,
      "##🎈": 1160,
      "##👏": 1161,
      "##б": 1162,
      "##ل": 1163,
      "##ش": 1164,
      "##🏻": 1165,
      "##😩": 1166,
      "##✔": 1167,
      "##🎼": 1168,
      "##🎧": 1169,
      "##🎤": 1170,
      "##😰": 1171,
      "##👯": 1172,
      "##💕": 1173,
      "##❕": 1174,
      "##✋": 1175,
      "##😕": 1176,
      "##😪": 1177,
      "##🔞": 1178,
      "##😊": 1179,
      "##я": 1180,
      "##х": 1181,
      "##😫": 1182,
      "##😭": 1183,
      "##😷": 1184,
      "##😌": 1185,
      "##م": 1186,
      "##ﬠ": 1187,
      "##ж": 1188,
      "##😞": 1189,
      "##ш": 1190,
      "##😑": 1191,
      "##😓": 1192,
      "##😔": 1193,
      "##😦": 1194,
      "##☹": 1195,
      "##🙁": 1196,
      "##😟": 1197,
      "##😜": 1198,
      "##☠": 1199,
      "##👀": 1200,
      "##ц": 1201,
      "##🤒": 1202,
      "##😝": 1203,
      "##😖": 1204,
      "##💏": 1205,
      "##✊": 1206,
      "##😚": 1207,
      "##ق": 1208,
      "##×": 1209,
      "##🏾": 1210,
      "##🔯": 1211,
      "##🔫": 1212,
      "##🎊": 1213,
      "##😁": 1214,
      "##🎁": 1215,
      "##🎋": 1216,
      "##レ": 1217,
      "##タ": 1218,
      "##ン": 1219,
      "##～": 1220,
      "##ア": 1221,
      "##フ": 1222,
      "##💔": 1223,
      "##ط": 1224,
      "##🍁": 1225,
      "##🙌": 1226,
      "##💉": 1227,
      "##👧": 1228,
      "##💜": 1229,
      "##ک": 1230,
      "##🍯": 1231,
      "##د": 1232,
      "##ح": 1233,
      "##ة": 1234,
      "##🙏": 1235,
      "##😘": 1236,
      "##👗": 1237,
      "##👠": 1238,
      "##💄": 1239,
      "##💸": 1240,
      "##👓": 1241,
      "##🤗": 1242,
      "##✍": 1243,
      "##👋": 1244,
      "##😡": 1245,
      "##😙": 1246,
      "##👎": 1247,
      "##💃": 1248,
      "##☔": 1249,
      "##😬": 1250,
      "##💀": 1251,
      "##👪": 1252,
      "##🏃": 1253,
      "##🍷": 1254,
      "##🍸": 1255,
      "##🍺": 1256,
      "##😀": 1257,
      "##💙": 1258,
      "##😥": 1259,
      "##χ": 1260,
      "##👅": 1261,
      "##🎀": 1262,
      "##💁": 1263,
      "##ᅡ": 1264,
      "##ᄋ": 1265,
      "##💘": 1266,
      "##q": 1267,
      "##💎": 1268,
      "##れ": 1269,
      "##る": 1270,
      "##か": 1271,
      "##💢": 1272,
      "##😳": 1273,
      "##🌼": 1274,
      "##з": 1275,
      "##😢": 1276,
      "##💚": 1277,
      "##ج": 1278,
      "##🙃": 1279,
      "##ى": 1280,
      "##λ": 1281,
      "##α": 1282,
      "##ι": 1283,
      "##ο": 1284,
      "##υ": 1285,
      "##ρ": 1286,
      "##ك": 1287,
      "##🙊": 1288,
      "##💓": 1289,
      "##❌": 1290,
      "##π": 1291,
      "##😵": 1292,
      "##🍟": 1293,
      "##👫": 1294,
      "##👈": 1295,
      "##☺": 1296,
      "##😉": 1297,
      "##🍌": 1298,
      "##ᆯ": 1299,
      "##ᄒ": 1300,
      "##ᅩ": 1301,
      "##ᄂ": 1302,
      "##ᅧ": 1303,
      "##ᆫ": 1304,
      "##さ": 1305,
      "##🙈": 1306,
      "##☀": 1307,
      "##ф": 1308,
      "##ो": 1309,
      "##ल": 1310,
      "##😼": 1311,
      "##🍫": 1312,
      "##त": 1313,
      "##र": 1314,
      "##ा": 1315,
      "##き": 1316,
      "##よ": 1317,
      "##う": 1318,
      "##に": 1319,
      "##な": 1320,
      "##っ": 1321,
      "##て": 1322,
      "##け": 1323,
      "##と": 1324,
      "##や": 1325,
      "##ん": 1326,
      "##✈": 1327,
      "##ذ": 1328,
      "##💍": 1329,
      "##👭": 1330,
      "##🏿": 1331,
      "##🐶": 1332,
      "##⚽": 1333,
      "##غ": 1334,
      "##ض": 1335,
      "##ی": 1336,
      "##💝": 1337,
      "##🎆": 1338,
      "##🏊": 1339,
      "##👙": 1340,
      "##😽": 1341,
      "##©": 1342,
      "##💅": 1343,
      "##🔚": 1344,
      "##һ": 1345,
      "##±": 1346,
      "##😮": 1347,
      "##😈": 1348,
      "##🍻": 1349,
      "##🇱": 1350,
      "##💖": 1351,
      "##✅": 1352,
      "##🍾": 1353,
      "##🌟": 1354,
      "##ᄇ": 1355,
      "##ᅳ": 1356,
      "##も": 1357,
      "##の": 1358,
      "##😠": 1359,
      "##🌵": 1360,
      "##💞": 1361,
      "##ـ": 1362,
      "##❗": 1363,
      "##ล": 1364,
      "##ง": 1365,
      "##บ": 1366,
      "##ร": 1367,
      "##า": 1368,
      "##ค": 1369,
      "##ด": 1370,
      "##น": 1371,
      "##เ": 1372,
      "##ย": 1373,
      "##🎬": 1374,
      "##ν": 1375,
      "##τ": 1376,
      "##👿": 1377,
      "##ف": 1378,
      "##🔝": 1379,
      "##⭐": 1380,
      "##👑": 1381,
      "##®": 1382,
      "##🎂": 1383,
      "##🍉": 1384,
      "##💥": 1385,
      "##🌊": 1386,
      "##🌴": 1387,
      "##ナ": 1388,
      "##リ": 1389,
      "##ス": 1390,
      "##ト": 1391,
      "##✖": 1392,
      "##😨": 1393,
      "##ص": 1394,
      "##☁": 1395,
      "##⛅": 1396,
      "##ω": 1397,
      "##ホ": 1398,
      "##ー": 1399,
      "##ル": 1400,
      "##テ": 1401,
      "##ィ": 1402,
      "##ク": 1403,
      "##📢": 1404,
      "##🙂": 1405,
      "##🙅": 1406,
      "##🎵": 1407,
      "##ন": 1408,
      "##ে": 1409,
      "##া": 1410,
      "##°": 1411,
      "##ᆨ": 1412,
      "##🙋": 1413,
      "##ᅵ": 1414,
      "##ᄅ": 1415,
      "##ᅮ": 1416,
      "##і": 1417,
      "##た": 1418,
      "##コ": 1419,
      "##ラ": 1420,
      "##द": 1421,
      "##ी": 1422,
      "##€": 1423,
      "##🎨": 1424,
      "##ء": 1425,
      "##🤐": 1426,
      "##ε": 1427,
      "##η": 1428,
      "##ς": 1429,
      "##ბ": 1430,
      "##მ": 1431,
      "##ე": 1432,
      "##ლ": 1433,
      "##💤": 1434,
      "##😐": 1435,
      "##ø": 1436,
      "##æ": 1437,
      "##ß": 1438,
      "##😲": 1439,
      "##💫": 1440,
      "##⚘": 1441,
      "##👐": 1442,
      "##₪": 1443,
      "##は": 1444,
      "##ײ": 1445,
      "##ᄀ": 1446,
      "##ᄉ": 1447,
      "##ᄐ": 1448,
      "##🤔": 1449,
      "##い": 1450,
      "##ヘ": 1451,
      "##お": 1452,
      "##り": 1453,
      "##👆": 1454,
      "##🍎": 1455,
      "##🎇": 1456,
      "##🇮": 1457,
      "##🇷": 1458,
      "##❓": 1459,
      "##み": 1460,
      "##あ": 1461,
      "##🙇": 1462,
      "##🔊": 1463,
      "##し": 1464,
      "##ま": 1465,
      "##め": 1466,
      "##ı": 1467,
      "##❔": 1468,
      "##ム": 1469,
      "##ら": 1470,
      "##イ": 1471,
      "##💌": 1472,
      "##す": 1473,
      "##ก": 1474,
      "##ม": 1475,
      "##🐕": 1476,
      "##⃣": 1477,
      "##🖐": 1478,
      "##🕎": 1479,
      "##✡": 1480,
      "##←": 1481,
      "##μ": 1482,
      "##κ": 1483,
      "##🎯": 1484,
      "##👇": 1485,
      "##🌿": 1486,
      "##😸": 1487,
      "##ث": 1488,
      "##👳": 1489,
      "##⚡": 1490,
      "##ə": 1491,
      "##⏰": 1492,
      "##💐": 1493,
      "##🌞": 1494,
      "##☝": 1495,
      "##⚪": 1496,
      "##🍏": 1497,
      "##ウ": 1498,
      "##💟": 1499,
      "##🤣": 1500,
      "##🌝": 1501,
      "##🌚": 1502,
      "##😹": 1503,
      "##カ": 1504,
      "##ロ": 1505,
      "##を": 1506,
      "##👻": 1507,
      "##☋": 1508,
      "##｀": 1509,
      "##¢": 1510,
      "##❣": 1511,
      "##β": 1512,
      "##ᄌ": 1513,
      "##ᆼ": 1514,
      "##ᅥ": 1515,
      "##ᆸ": 1516,
      "##🤦": 1517,
      "##♀": 1518,
      "##🙄": 1519,
      "##💇": 1520,
      "##こ": 1521,
      "##👣": 1522,
      "##🙉": 1523,
      "##🌻": 1524,
      "##σ": 1525,
      "##−": 1526,
      "##👬": 1527,
      "##ハ": 1528,
      "##🖤": 1529,
      "##🍂": 1530,
      "##💣": 1531,
      "##🔪": 1532,
      "##📖": 1533,
      "##🙍": 1534,
      "##³": 1535,
      "##स": 1536,
      "##न": 1537,
      "##✨": 1538,
      "##🌙": 1539,
      "##🍢": 1540,
      "##ા": 1541,
      "##🇺": 1542,
      "##🇸": 1543,
      "##🌸": 1544,
      "##🌺": 1545,
      "##¨": 1546,
      "##🌷": 1547,
      "##👩": 1548,
      "##👸": 1549,
      "##🍕": 1550,
      "##🍴": 1551,
      "##🍝": 1552,
      "##😶": 1553,
      "##👮": 1554,
      "##ュ": 1555,
      "##خ": 1556,
      "##🍭": 1557,
      "##🍒": 1558,
      "##ツ": 1559,
      "##セ": 1560,
      "##シ": 1561,
      "##→": 1562,
      "##👹": 1563,
      "##🐣": 1564,
      "##क": 1565,
      "##श": 1566,
      "##💯": 1567,
      "##🙀": 1568,
      "##🤡": 1569,
      "##¸": 1570,
      "##￼": 1571,
      "##💊": 1572,
      "##ต": 1573,
      "##☆": 1574,
      "##🚶": 1575,
      "##🙆": 1576,
      "##😗": 1577,
      "##🍦": 1578,
      "##🏄": 1579,
      "##🤘": 1580,
      "##🎭": 1581,
      "##💩": 1582,
      "##🌈": 1583,
      "##😾": 1584,
      "##⛄": 1585,
      "##🌾": 1586,
      "##ظ": 1587,
      "##👦": 1588,
      "##👨": 1589,
      "##🇪": 1590,
      "##🇧": 1591,
      "##🇵": 1592,
      "##🇹": 1593,
      "##🇦": 1594,
      "##🐒": 1595,
      "##🏀": 1596,
      "##💬": 1597,
      "##♪": 1598,
      "##ว": 1599,
      "##🎍": 1600,
      "##ग": 1601,
      "##ᅦ": 1602,
      "##❄": 1603,
      "##👵": 1604,
      "##📞": 1605,
      "##👴": 1606,
      "##🐻": 1607,
      "##🍧": 1608,
      "##♂": 1609,
      "##ᆷ": 1610,
      "##👶": 1611,
      "##อ": 1612,
      "##♡": 1613,
      "##प": 1614,
      "##🤷": 1615,
      "##🍰": 1616,
      "##📲": 1617,
      "##せ": 1618,
      "##📚": 1619,
      "##ヒ": 1620,
      "##エ": 1621,
      "##👰": 1622,
      "##●": 1623,
      "##ह": 1624,
      "##य": 1625,
      "##½": 1626,
      "##📺": 1627,
      "##ᄎ": 1628,
      "##👺": 1629,
      "##व": 1630,
      "##ण": 1631,
      "##φ": 1632,
      "##─": 1633,
      "##🤓": 1634,
      "##δ": 1635,
      "##🏆": 1636,
      "##🍔": 1637,
      "##ッ": 1638,
      "##ি": 1639,
      "##👥": 1640,
      "##わ": 1641,
      "##メ": 1642,
      "##💆": 1643,
      "##✂": 1644,
      "##ա": 1645,
      "##ն": 1646,
      "##ր": 1647,
      "##ե": 1648,
      "##տ": 1649,
      "##ո": 1650,
      "##🍩": 1651,
      "##ъ": 1652,
      "##🍃": 1653,
      "##ニ": 1654,
      "##😧": 1655,
      "##🚘": 1656,
      "##म": 1657,
      "##🍬": 1658,
      "##θ": 1659,
      "##ᅢ": 1660,
      "##🔵": 1661,
      "##ब": 1662,
      "##ज": 1663,
      "##サ": 1664,
      "##え": 1665,
      "##ᄃ": 1666,
      "##🚫": 1667,
      "##🕯": 1668,
      "##🍗": 1669,
      "##ि": 1670,
      "##🍪": 1671,
      "##🇳": 1672,
      "##ᄆ": 1673,
      "##ส": 1674,
      "##च": 1675,
      "##£": 1676,
      "##く": 1677,
      "##⏳": 1678,
      "##🍞": 1679,
      "##ᅭ": 1680,
      "##🍖": 1681,
      "##💨": 1682,
      "##📝": 1683,
      "##گ": 1684,
      "##🍍": 1685,
      "##ձ": 1686,
      "##¯": 1687,
      "##🆗": 1688,
      "##✏": 1689,
      "##ო": 1690,
      "##რ": 1691,
      "##マ": 1692,
      "##🚀": 1693,
      "##🍀": 1694,
      "##ᄑ": 1695,
      "##⬅": 1696,
      "##э": 1697,
      "##⛔": 1698,
      "##🍇": 1699,
      "##👛": 1700,
      "##🏁": 1701,
      "##ღ": 1702,
      "##ს": 1703,
      "##γ": 1704,
      "##チ": 1705,
      "##🐝": 1706,
      "##🔜": 1707,
      "##👟": 1708,
      "##👽": 1709,
      "##ᆻ": 1710,
      "##💧": 1711,
      "##ნ": 1712,
      "##🔕": 1713,
      "##🚬": 1714,
      "##װ": 1715,
      "##★": 1716,
      "##🌍": 1717,
      "##🔃": 1718,
      "##÷": 1719,
      "##پ": 1720,
      "##🐼": 1721,
      "##ძ": 1722,
      "##🐾": 1723,
      "##ᅪ": 1724,
      "##📷": 1725,
      "##🇬": 1726,
      "##چ": 1727,
      "##²": 1728,
      "##🐷": 1729,
      "##オ": 1730,
      "##🖖": 1731,
      "##พ": 1732,
      "##ट": 1733,
      "##⠀": 1734,
      "##⚠": 1735,
      "##ड": 1736,
      "##✿": 1737,
      "##↓": 1738,
      "##µ": 1739,
      "##そ": 1740,
      "##🛍": 1741,
      "##↔": 1742,
      "##भ": 1743,
      "##ध": 1744,
      "##đ": 1745,
      "##♫": 1746,
      "##📱": 1747,
      "##ヽ": 1748,
      "##📣": 1749,
      "##ք": 1750,
      "##🇨": 1751,
      "##⁰": 1752,
      "##խ": 1753,
      "##🍆": 1754,
      "##⌚": 1755,
      "##🐄": 1756,
      "##ᆺ": 1757,
      "##🏡": 1758,
      "##ব": 1759,
      "##🐚": 1760,
      "##▶": 1761,
      "##◄": 1762,
      "##▪": 1763,
      "##⬇": 1764,
      "##♬": 1765,
      "##☎": 1766,
      "##ի": 1767,
      "##¥": 1768,
      "##ᴴ": 1769,
      "##🚨": 1770,
      "##ս": 1771,
      "##˜": 1772,
      "##¦": 1773,
      "##▼": 1774,
      "##█": 1775,
      "##■": 1776,
      "##▲": 1777,
      "##🔄": 1778,
      "##➖": 1779,
      "##┈": 1780,
      "##ರ": 1781,
      "##♦": 1782,
      "##🐧": 1783,
      "##↑": 1784,
      "##ᇂ": 1785,
      "##इ": 1786,
      "##ᆽ": 1787,
      "##ര": 1788,
      "##հ": 1789,
      "##📈": 1790,
      "##٠": 1791,
      "##↩": 1792,
      "##⇦": 1793,
      "##▓": 1794,
      "##￣": 1795,
      "##⇨": 1796,
      "##आ": 1797,
      "##◠": 1798,
      "##ᴰ": 1799,
      "##ㅤ": 1800,
      "##ର": 1801,
      "##ים": 1802,
      "##ות": 1803,
      "##ני": 1804,
      "##ור": 1805,
      "של": 1806,
      "##ול": 1807,
      "##ית": 1808,
      "##יר": 1809,
      "את": 1810,
      "##וב": 1811,
      "##וד": 1812,
      "לא": 1813,
      "##ון": 1814,
      "המ": 1815,
      "##לי": 1816,
      "##רי": 1817,
      "##נו": 1818,
      "##בר": 1819,
      "##נה": 1820,
      "##יה": 1821,
      "##ין": 1822,
      "לה": 1823,
      "##יל": 1824,
      "##יו": 1825,
      "##וא": 1826,
      "על": 1827,
      "##תי": 1828,
      "##שר": 1829,
      "##ומ": 1830,
      "##בי": 1831,
      "##די": 1832,
      "הא": 1833,
      "##מו": 1834,
      "##רו": 1835,
      "##יי": 1836,
      "מה": 1837,
      "##ום": 1838,
      "##ופ": 1839,
      "##שי": 1840,
      "##מה": 1841,
      "##שה": 1842,
      "##נים": 1843,
      "##וק": 1844,
      "זה": 1845,
      "##כל": 1846,
      "##יד": 1847,
      "במ": 1848,
      "בא": 1849,
      "##לה": 1850,
      "אי": 1851,
      "##רא": 1852,
      "הש": 1853,
      "הי": 1854,
      "הח": 1855,
      "שה": 1856,
      "##וע": 1857,
      "##יות": 1858,
      "##וס": 1859,
      "##נות": 1860,
      "##בל": 1861,
      "אח": 1862,
      "או": 1863,
      "##יק": 1864,
      "וה": 1865,
      "למ": 1866,
      "##פר": 1867,
      "הת": 1868,
      "הע": 1869,
      "##זה": 1870,
      "כל": 1871,
      "בע": 1872,
      "##וח": 1873,
      "לי": 1874,
      "##אל": 1875,
      "אני": 1876,
      "##וצ": 1877,
      "מח": 1878,
      "##וג": 1879,
      "עם": 1880,
      "##לא": 1881,
      "##טי": 1882,
      "מש": 1883,
      "הוא": 1884,
      "##וש": 1885,
      "מא": 1886,
      "##יע": 1887,
      "##דר": 1888,
      "שא": 1889,
      "##טר": 1890,
      "יש": 1891,
      "מת": 1892,
      "מס": 1893,
      "וא": 1894,
      "##וו": 1895,
      "##בה": 1896,
      "##נת": 1897,
      "##מי": 1898,
      "אות": 1899,
      "מע": 1900,
      "##רים": 1901,
      "לע": 1902,
      "הר": 1903,
      "בש": 1904,
      "##מת": 1905,
      "הפ": 1906,
      "##יים": 1907,
      "הק": 1908,
      "לפ": 1909,
      "הס": 1910,
      "הב": 1911,
      "##שים": 1912,
      "שמ": 1913,
      "מי": 1914,
      "הכ": 1915,
      "הג": 1916,
      "##צי": 1917,
      "שי": 1918,
      "כי": 1919,
      "##בע": 1920,
      "בת": 1921,
      "##נס": 1922,
      "אל": 1923,
      "בה": 1924,
      "##רת": 1925,
      "##מש": 1926,
      "##חח": 1927,
      "בי": 1928,
      "גם": 1929,
      "לש": 1930,
      "##רכ": 1931,
      "לב": 1932,
      "##וכ": 1933,
      "##קר": 1934,
      "בח": 1935,
      "הה": 1936,
      "##בת": 1937,
      "ומ": 1938,
      "##רג": 1939,
      "לח": 1940,
      "##את": 1941,
      "##פה": 1942,
      "##וי": 1943,
      "##מים": 1944,
      "##שראל": 1945,
      "##בים": 1946,
      "##וט": 1947,
      "##מן": 1948,
      "##שת": 1949,
      "##רח": 1950,
      "##דים": 1951,
      "##ותר": 1952,
      "##יום": 1953,
      "##כול": 1954,
      "מק": 1955,
      "אם": 1956,
      "##סי": 1957,
      "##כה": 1958,
      "מצ": 1959,
      "הצ": 1960,
      "##עת": 1961,
      "##נית": 1962,
      "##ורה": 1963,
      "##רה": 1964,
      "##שות": 1965,
      "היה": 1966,
      "##עות": 1967,
      "היא": 1968,
      "אבל": 1969,
      "##פי": 1970,
      "##דה": 1971,
      "##חת": 1972,
      "הנ": 1973,
      "אנ": 1974,
      "##עה": 1975,
      "אמ": 1976,
      "ול": 1977,
      "##וז": 1978,
      "##לים": 1979,
      "##בות": 1980,
      "##חר": 1981,
      "מפ": 1982,
      "##חה": 1983,
      "##וף": 1984,
      "יותר": 1985,
      "##כם": 1986,
      "לק": 1987,
      "מב": 1988,
      "וב": 1989,
      "##אי": 1990,
      "הד": 1991,
      "##בוד": 1992,
      "##ולם": 1993,
      "##ונ": 1994,
      "שלי": 1995,
      "רק": 1996,
      "מכ": 1997,
      "טוב": 1998,
      "וע": 1999,
      "##ירות": 2000,
      "##אה": 2001,
      "##פת": 2002,
      "##ירה": 2003,
      "בר": 2004,
      "##ונה": 2005,
      "##יש": 2006,
      "הז": 2007,
      "בס": 2008,
      "שב": 2009,
      "##לק": 2010,
      "בין": 2011,
      "##בור": 2012,
      "##כת": 2013,
      "בג": 2014,
      "אין": 2015,
      "בפ": 2016,
      "ישראל": 2017,
      "##מות": 2018,
      "##יא": 2019,
      "רא": 2020,
      "בב": 2021,
      "כא": 2022,
      "אפ": 2023,
      "ממ": 2024,
      "##ניה": 2025,
      "##גד": 2026,
      "##וה": 2027,
      "##יפ": 2028,
      "כמו": 2029,
      "##יתי": 2030,
      "##יס": 2031,
      "לת": 2032,
      "##יצ": 2033,
      "##וני": 2034,
      "20": 2035,
      "המש": 2036,
      "##קה": 2037,
      "##אות": 2038,
      "אז": 2039,
      "##נט": 2040,
      "מחיר": 2041,
      "##חות": 2042,
      "יה": 2043,
      "עד": 2044,
      "##לת": 2045,
      "##חד": 2046,
      "בק": 2047,
      "##קים": 2048,
      "##ולי": 2049,
      "מג": 2050,
      "##ראש": 2051,
      "פר": 2052,
      "פע": 2053,
      "##אים": 2054,
      "##לו": 2055,
      "אחד": 2056,
      "##לב": 2057,
      "##דם": 2058,
      "##טה": 2059,
      "##עים": 2060,
      "##מצ": 2061,
      "##ילה": 2062,
      "עצ": 2063,
      "מד": 2064,
      "בכ": 2065,
      "שע": 2066,
      "שנ": 2067,
      "לג": 2068,
      "##ולה": 2069,
      "##אר": 2070,
      "##כו": 2071,
      "יכול": 2072,
      "##ורים": 2073,
      "עלי": 2074,
      "לו": 2075,
      "##ברים": 2076,
      "##טים": 2077,
      "הם": 2078,
      "##חק": 2079,
      "##כן": 2080,
      "שלא": 2081,
      "##רות": 2082,
      "מחירון": 2083,
      "##ינ": 2084,
      "בכל": 2085,
      "##כות": 2086,
      "אתה": 2087,
      "##וך": 2088,
      "להת": 2089,
      "לד": 2090,
      "עוד": 2091,
      "כך": 2092,
      "לך": 2093,
      "##ונים": 2094,
      "##כים": 2095,
      "כבר": 2096,
      "##מר": 2097,
      "##לות": 2098,
      "##יתה": 2099,
      "ולא": 2100,
      "חש": 2101,
      "חד": 2102,
      "##טוב": 2103,
      "##מוד": 2104,
      "##שהו": 2105,
      "הזה": 2106,
      "##er": 2107,
      "##רב": 2108,
      "##כש": 2109,
      "בית": 2110,
      "היום": 2111,
      "##פק": 2112,
      "לצ": 2113,
      "##ומר": 2114,
      "##יעה": 2115,
      "##ראה": 2116,
      "##דרך": 2117,
      "##ריך": 2118,
      "##ילו": 2119,
      "חבר": 2120,
      "בד": 2121,
      "##לח": 2122,
      "לס": 2123,
      "נת": 2124,
      "מז": 2125,
      "בט": 2126,
      "##פט": 2127,
      "##דת": 2128,
      "וש": 2129,
      "##יב": 2130,
      "##עי": 2131,
      "##צה": 2132,
      "לפני": 2133,
      "##ובים": 2134,
      "##פים": 2135,
      "##on": 2136,
      "##חחחח": 2137,
      "##תה": 2138,
      "לכ": 2139,
      "כש": 2140,
      "ראש": 2141,
      "אותו": 2142,
      "##וצה": 2143,
      "##סק": 2144,
      "##ודה": 2145,
      "כמה": 2146,
      "כדי": 2147,
      "##דות": 2148,
      "##לט": 2149,
      "להיות": 2150,
      "##רך": 2151,
      "##מיד": 2152,
      "##סט": 2153,
      "אלי": 2154,
      "##נג": 2155,
      "##ינו": 2156,
      "שק": 2157,
      "##ווה": 2158,
      "##in": 2159,
      "##נק": 2160,
      "תק": 2161,
      "איך": 2162,
      "##פות": 2163,
      "##ורי": 2164,
      "בו": 2165,
      "וח": 2166,
      "אחרי": 2167,
      "בני": 2168,
      "##חים": 2169,
      "##כי": 2170,
      "##צל": 2171,
      "##ורת": 2172,
      "##סת": 2173,
      "היו": 2174,
      "יום": 2175,
      "##00": 2176,
      "##גע": 2177,
      "קר": 2178,
      "##חנו": 2179,
      "19": 2180,
      "זו": 2181,
      "##גר": 2182,
      "ות": 2183,
      "##ירים": 2184,
      "##פו": 2185,
      "סי": 2186,
      "##ובה": 2187,
      "שלו": 2188,
      "שאני": 2189,
      "הט": 2190,
      "נס": 2191,
      "##ra": 2192,
      "##זור": 2193,
      "##רט": 2194,
      "##ולים": 2195,
      "##חי": 2196,
      "##el": 2197,
      "##כון": 2198,
      "##פור": 2199,
      "##כשיו": 2200,
      "בצ": 2201,
      "##גי": 2202,
      "הכל": 2203,
      "כן": 2204,
      "וכ": 2205,
      "ממש": 2206,
      "גד": 2207,
      "שלה": 2208,
      "שני": 2209,
      "##ברה": 2210,
      "למה": 2211,
      "##שו": 2212,
      "בדרך": 2213,
      "הכי": 2214,
      "יוד": 2215,
      "מר": 2216,
      "חי": 2217,
      "##מד": 2218,
      "שם": 2219,
      "##יותר": 2220,
      "מדי": 2221,
      "יצ": 2222,
      "שהוא": 2223,
      "הראש": 2224,
      "נגד": 2225,
      "##לל": 2226,
      "##קום": 2227,
      "אה": 2228,
      "נש": 2229,
      "די": 2230,
      "##צוע": 2231,
      "##או": 2232,
      "שת": 2233,
      "אב": 2234,
      "##חש": 2235,
      "##וץ": 2236,
      "פי": 2237,
      "וג": 2238,
      "איזה": 2239,
      "ידי": 2240,
      "בן": 2241,
      "##בודה": 2242,
      "##מע": 2243,
      "##לול": 2244,
      "##סה": 2245,
      "##ברי": 2246,
      "בלי": 2247,
      "##נד": 2248,
      "##ילים": 2249,
      "##ווי": 2250,
      "##רץ": 2251,
      "אבי": 2252,
      "##כר": 2253,
      "##😂😂": 2254,
      "##חס": 2255,
      "201": 2256,
      "יע": 2257,
      "נפ": 2258,
      "אפשר": 2259,
      "##וקר": 2260,
      "##ניות": 2261,
      "יל": 2262,
      "##יקה": 2263,
      "##תר": 2264,
      "שיש": 2265,
      "זאת": 2266,
      "לנו": 2267,
      "##an": 2268,
      "אותי": 2269,
      "##קות": 2270,
      "##ער": 2271,
      "##צת": 2272,
      "מט": 2273,
      "##or": 2274,
      "עכשיו": 2275,
      "לכל": 2276,
      "אנשים": 2277,
      "שלך": 2278,
      "הבי": 2279,
      "##וגל": 2280,
      "##לך": 2281,
      "##ניין": 2282,
      "##en": 2283,
      "##מא": 2284,
      "##ופה": 2285,
      "##פס": 2286,
      "##גל": 2287,
      "##es": 2288,
      "##ניים": 2289,
      "##הה": 2290,
      "מאוד": 2291,
      "##בו": 2292,
      "לאחר": 2293,
      "נע": 2294,
      "מרח": 2295,
      "##גה": 2296,
      "תש": 2297,
      "צריך": 2298,
      "כת": 2299,
      "בל": 2300,
      "שר": 2301,
      "אשר": 2302,
      "##בד": 2303,
      "אוה": 2304,
      "##חו": 2305,
      "##ובר": 2306,
      "נוס": 2307,
      "בבית": 2308,
      "קט": 2309,
      "לר": 2310,
      "##ירת": 2311,
      "##ואה": 2312,
      "יד": 2313,
      "##ar": 2314,
      "אך": 2315,
      "רוצה": 2316,
      "בז": 2317,
      "דבר": 2318,
      "##בוע": 2319,
      "##מין": 2320,
      "##ורות": 2321,
      "פעם": 2322,
      "ביותר": 2323,
      "הרבה": 2324,
      "##רכז": 2325,
      "##צר": 2326,
      "##תיים": 2327,
      "##צע": 2328,
      "##חל": 2329,
      "##ומי": 2330,
      "להג": 2331,
      "שכ": 2332,
      "##פשר": 2333,
      "##קי": 2334,
      "אדם": 2335,
      "##לם": 2336,
      "##תם": 2337,
      "##זר": 2338,
      "אר": 2339,
      "אנחנו": 2340,
      "##al": 2341,
      "##שוט": 2342,
      "##ורך": 2343,
      "השי": 2344,
      "##ילומ": 2345,
      "##וות": 2346,
      "10": 2347,
      "נית": 2348,
      "אוטוב": 2349,
      "בנו": 2350,
      "##פל": 2351,
      "אוטובוס": 2352,
      "הפר": 2353,
      "כול": 2354,
      "אחת": 2355,
      "המח": 2356,
      "##ומה": 2357,
      "##בא": 2358,
      "חיי": 2359,
      "המת": 2360,
      "גוגל": 2361,
      "##סים": 2362,
      "##at": 2363,
      "ונ": 2364,
      "##עם": 2365,
      "##טח": 2366,
      "שנה": 2367,
      "תח": 2368,
      "##מונה": 2369,
      "##כנ": 2370,
      "##קש": 2371,
      "##ילות": 2372,
      "מסלול": 2373,
      "##צים": 2374,
      "##קת": 2375,
      "נסיעה": 2376,
      "הל": 2377,
      "נה": 2378,
      "ולה": 2379,
      "דרך": 2380,
      "כב": 2381,
      "##אלי": 2382,
      "עו": 2383,
      "##ידה": 2384,
      "לעשות": 2385,
      "##ילומטר": 2386,
      "עדי": 2387,
      "עוב": 2388,
      "אותך": 2389,
      "אחר": 2390,
      "##פון": 2391,
      "##מל": 2392,
      "קילומטר": 2393,
      "אלא": 2394,
      "מפות": 2395,
      "##סף": 2396,
      "המק": 2397,
      "##של": 2398,
      "תה": 2399,
      "##צב": 2400,
      "מרחק": 2401,
      "הול": 2402,
      "שח": 2403,
      "צי": 2404,
      "חלק": 2405,
      "יהיה": 2406,
      "להם": 2407,
      "לנ": 2408,
      "##טת": 2409,
      "תע": 2410,
      "##קרה": 2411,
      "##כנס": 2412,
      "מל": 2413,
      "##מית": 2414,
      "ספר": 2415,
      "##ופן": 2416,
      "ישובים": 2417,
      "שנים": 2418,
      "גב": 2419,
      "למע": 2420,
      "שלנו": 2421,
      "##ונות": 2422,
      "מספר": 2423,
      "תל": 2424,
      "##קס": 2425,
      "אותה": 2426,
      "##ודי": 2427,
      "מוצ": 2428,
      "##קט": 2429,
      "##ריה": 2430,
      "אף": 2431,
      "##גים": 2432,
      "##וכל": 2433,
      "הלי": 2434,
      "לכם": 2435,
      "בפני": 2436,
      "##בח": 2437,
      "##ציה": 2438,
      "וי": 2439,
      "האח": 2440,
      "פשוט": 2441,
      "אתם": 2442,
      "##ראות": 2443,
      "##עד": 2444,
      "משהו": 2445,
      "##ירי": 2446,
      "##יוחד": 2447,
      "##ביל": 2448,
      "##וחות": 2449,
      "##חיל": 2450,
      "חוש": 2451,
      "המע": 2452,
      "##שא": 2453,
      "מנ": 2454,
      "שזה": 2455,
      "##ביר": 2456,
      "##טרה": 2457,
      "##צות": 2458,
      "##מור": 2459,
      "חיים": 2460,
      "##רכת": 2461,
      "##קד": 2462,
      "##דינה": 2463,
      "##מוש": 2464,
      "אביב": 2465,
      "אש": 2466,
      "##דור": 2467,
      "##it": 2468,
      "אית": 2469,
      "חז": 2470,
      "is": 2471,
      "המס": 2472,
      "החל": 2473,
      "אור": 2474,
      "לל": 2475,
      "וגם": 2476,
      "איר": 2477,
      "##et": 2478,
      "אד": 2479,
      "ור": 2480,
      "##תת": 2481,
      "אמר": 2482,
      "##אן": 2483,
      "##is": 2484,
      "##דש": 2485,
      "##ליון": 2486,
      "זמן": 2487,
      "אינ": 2488,
      "גר": 2489,
      "##os": 2490,
      "תמיד": 2491,
      "משפ": 2492,
      "ללא": 2493,
      "איש": 2494,
      "מלא": 2495,
      "אותם": 2496,
      "נק": 2497,
      "gt": 2498,
      "##מון": 2499,
      "במה": 2500,
      "##ליה": 2501,
      "##ומים": 2502,
      "במש": 2503,
      "##דו": 2504,
      "הנו": 2505,
      "אס": 2506,
      "בנ": 2507,
      "##יקר": 2508,
      "ניתן": 2509,
      "th": 2510,
      "כאן": 2511,
      "לפי": 2512,
      "קור": 2513,
      "##ייס": 2514,
      "האם": 2515,
      "##צח": 2516,
      "באמת": 2517,
      "פת": 2518,
      "נראה": 2519,
      "##ניהו": 2520,
      "שש": 2521,
      "הרי": 2522,
      "האי": 2523,
      "הוד": 2524,
      "##קל": 2525,
      "הגד": 2526,
      "in": 2527,
      "נא": 2528,
      "##טל": 2529,
      "##ולוג": 2530,
      "פה": 2531,
      "##ולות": 2532,
      "צרי": 2533,
      "ברי": 2534,
      "ני": 2535,
      "ית": 2536,
      "אומ": 2537,
      "##קב": 2538,
      "רב": 2539,
      "תודה": 2540,
      "##ודים": 2541,
      "##פע": 2542,
      "##ירוש": 2543,
      "אולי": 2544,
      "##רום": 2545,
      "##פרי": 2546,
      "##זו": 2547,
      "##ומות": 2548,
      "12": 2549,
      "אלה": 2550,
      "##סטי": 2551,
      "המשפט": 2552,
      "בעולם": 2553,
      "פל": 2554,
      "מוס": 2555,
      "##גת": 2556,
      "##בק": 2557,
      "##טו": 2558,
      "##גות": 2559,
      "##וריה": 2560,
      "##רונות": 2561,
      "##גש": 2562,
      "יח": 2563,
      "##rael": 2564,
      "הייתי": 2565,
      "11": 2566,
      "##ואי": 2567,
      "##ובות": 2568,
      "##מרי": 2569,
      "ועוד": 2570,
      "כאשר": 2571,
      "יא": 2572,
      "בישראל": 2573,
      "##שרד": 2574,
      "##כב": 2575,
      "במקום": 2576,
      "חוק": 2577,
      "השופ": 2578,
      "הצי": 2579,
      "##ing": 2580,
      "##ou": 2581,
      "במס": 2582,
      "יפה": 2583,
      "קשה": 2584,
      "נכון": 2585,
      "##גיע": 2586,
      "##טע": 2587,
      "##בתי": 2588,
      "הייתה": 2589,
      "כנ": 2590,
      "כשה": 2591,
      "##רוש": 2592,
      "תא": 2593,
      "אנו": 2594,
      "מול": 2595,
      "##ידע": 2596,
      "200": 2597,
      "יודע": 2598,
      "##קו": 2599,
      "באופן": 2600,
      "עבור": 2601,
      "##נתי": 2602,
      "מוש": 2603,
      "##ושים": 2604,
      "לז": 2605,
      "רע": 2606,
      "עדיין": 2607,
      "יוצ": 2608,
      "##מח": 2609,
      "רח": 2610,
      "##ומת": 2611,
      "##נשים": 2612,
      "המא": 2613,
      "אופ": 2614,
      "##עתי": 2615,
      "##ed": 2616,
      "שאתה": 2617,
      "ואני": 2618,
      "##שם": 2619,
      "israel": 2620,
      "קצת": 2621,
      "שוב": 2622,
      "##ic": 2623,
